<?xml version="1.0" encoding="UTF-8"?><metadata xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://www.conabio.gob.mx/informacion/gis/schemas/fgdc/fgdc-std-001-1998.xsd"><idinfo><citation><citeinfo><origin>CONABIO, (2019). &apos;&#x00CD;ndice de impacto humano en la biodiversidad terrestre. MEXBIO 2.0 (2014)&apos;, escala: 1:1000000. Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad. Ciudad de M&#x00E9;xico, M&#x00E9;xico. </origin><pubdate>20200526</pubdate><title>&#x00CD;ndice de impacto humano en la biodiversidad terrestre. MEXBIO 2.0 (2014)</title><geoform>GEOTIFF. Formato raster Resoluci&#x00F3;n(1000,1000) metros</geoform><othercit>1000000</othercit><onlink>http://www.conabio.gob.mx/informacion/metadata/gis/indihum14gw.xml?_httpcache=yes&amp;_xsl=/db/metadata/xsl/fgdc_html.xsl&amp;_indent=no</onlink></citeinfo></citation><descript><abstract>El &#x00ED;ndice de impacto humano en la biodiversidad terrestre de M&#x00E9;xico se basa en el marco te&#x00F3;rico del Modelo Global de Biodiversidad (GLOBIO3, por sus siglas en ingl&#x00E9;s). De acuerdo con Alkemade et al. (2009), el modelo GLOBIO3 se desarroll&#x00F3; para evaluar los cambios en la biodiversidad inducidos por el hombre y permite evaluar los cambios temporales en el estado de conservaci&#x00F3;n de la biodiversidad terrestre a diferentes escalas. El modelo establece relaciones simples de causa-efecto entre diferentes factores de presi&#x00F3;n y amenaza para evaluar su impacto sobre la biodiversidad con informaci&#x00F3;n proveniente de la literatura cient&#x00ED;fica. Las principales presiones y factores de amenaza que incorpora el modelo GLOBIO3 son: uso del suelo, infraestructura, fragmentaci&#x00F3;n, cambio clim&#x00E1;tico y deposici&#x00F3;n de nitr&#x00F3;geno. El modelo fue adaptado para M&#x00E9;xico con una resoluci&#x00F3;n de un kil&#x00F3;metro cuadrado (Mexbio, Kolb, M. 2009; Conabio 2016; Kolb 2016), e incluye como factores de presi&#x00F3;n y amenaza el uso del suelo, la infraestructura de carreteras y la fragmentaci&#x00F3;n, lo anterior con base en datos del Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a (INEGI). Esta nueva versi&#x00F3;n del &#x00ED;ndice de impacto humano, con base en el modelo Mexbio, se actualiz&#x00F3; con la cartograf&#x00ED;a digital de uso de suelo y vegetaci&#x00F3;n, serie VI (INEGI 2016) y el conjunto de datos vectoriales de carreteras y vialidades urbanas INEGI (2014), por lo que el a&#x00F1;o base corresponde a 2014. Adem&#x00E1;s, se adecuaron los valores de impacto asociados a las categor&#x00ED;as de uso de suelo de pastizales cultivados y matorrales primarios. El impacto sobre la biodiversidad fue estimado a partir de un &#x00ED;ndice, con valores entre 0 a 1, donde 0 representa ning&#x00FA;n impacto por los factores de presi&#x00F3;n y amenaza previamente mencionados y 1 el m&#x00E1;ximo grado de impacto.</abstract><purpose>Actualizar el &#x00ED;ndice de impacto humano en la biodiversidad terrestre.</purpose><supplinf>Este mapa conto con la colaboraci&#x00F3;n de Diana Ram&#x00ED;rez Mej&#x00ED;a y Oscar God&#x00ED;nez G&#x00F3;mez.</supplinf></descript><timeperd><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><current>No conocido</current></timeperd><status><progress>Complete</progress><update>No planeado</update></status><spdom><bounding><westbc>-119.760272482613</westbc><eastbc>-83.9359252092837</eastbc><northbc>36.0407496979525</northbc><southbc>11.5922391568771</southbc></bounding></spdom><keywords><theme><themekt>CNB.ACCESO</themekt><themekey>publico</themekey></theme><theme><themekt>CNB.LICENCIA</themekt><themekey>CC_BY_NC_2.5_MX</themekey></theme><theme><themekt>CNB.VISIBILIDAD</themekt><themekey>0</themekey><themekey>10</themekey></theme><theme><themekt>ESTRUCTURA</themekt><themekey>biodiv</themekey><themekey>bidcambglo</themekey><themekey>bidcginimh</themekey><themekey>indihum14gw</themekey></theme><theme><themekt>CNB.ESCALA</themekt><themekey>1000000</themekey></theme><theme><themekt>CONABIO</themekt><themekey>Antrop&#x00F3;genico</themekey><themekey>Biodiversidad</themekey><themekey>Conservaci&#x00F3;n</themekey><themekey>Ecosistemas</themekey><themekey>Factores de presi&#x00F3;n y amenaza</themekey><themekey>Fragmentaci&#x00F3;n</themekey><themekey>Humano</themekey><themekey>Impacto</themekey><themekey>&#x00ED;ndice</themekey><themekey>Terrestre</themekey><themekey>Uso de suelo</themekey></theme><place><placekt>CONABIO</placekt><placekey>Rep&#x00FA;blica Mexicana</placekey></place></keywords><accconst>Sin restricciones</accconst><useconst>No se permite utilizar estos datos con fines lucrativos y se debe citar la fuente del mapa y a CONABIO. Ver la licencia completa en http://creativecommons.org/licenses/by-nc/2.5/mx/</useconst><browse><browsen>http://www.conabio.gob.mx/informacion/gis/layouts/indihum14gw.png</browsen><browsed>Mapa ilustrativo de &#x00CD;ndice de impacto humano en la biodiversidad terrestre. MEXBIO 2.0 (2014). La proyecci&#x00F3;n citada, es exclusiva para el dise&#x00F1;o de esta imagen.</browsed><browset>png</browset></browse><native>SIG ArcGIS versi&#x00F3;n 10.3.1, RE: SIG ArcGIS versi&#x00F3;n 10.3.1	 SISTEMA OPERATIVO: Microsoft Windows 7</native></idinfo><dataqual><logic>Gabinete</logic><complete>El &#x00ED;ndice de impacto humano en la biodiversidad terrestre de M&#x00E9;xico fue elaborado con base en el marco te&#x00F3;rico del Modelo Global de Biodiversidad (GLOBIO3), a partir de datos sobre el impacto de la actividad humana por la degradaci&#x00F3;n de la vegetaci&#x00F3;n natural y los diversos cambios de uso del suelo, la infraestructura y la fragmentaci&#x00F3;n -resultado de los factores anteriores- (Mexbio, v&#x00E9;ase recuadro 9.7 en Koleff et al. 2016). La deposici&#x00F3;n de nitr&#x00F3;geno que est&#x00E1; considerada en el modelo global se excluy&#x00F3; porque no existen datos adecuados para M&#x00E9;xico. Para una descripci&#x00F3;n detallada del modelo global v&#x00E9;ase Alkemade et al. 2009 y UNEP 2001. El impacto humano en la biodiversidad fue estimado con un &#x00ED;ndice de 0 a 1, donde 0 indica ning&#x00FA;n impacto por los factores de presi&#x00F3;n y amenaza previamente mencionados y conforme a los insumos utilizados y 1 representa el m&#x00E1;ximo grado de impacto.</complete><lineage><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Alkemade, R., Van Oorschot, M., Miles, L., Nellemann, C., Bakkenes, M., B. ten Brink., (2009), &apos;GLOBIO3: A framework to investigate options for reducing global terrestrial biodiversity loss.&apos;, Ecosystems,  paginas 12: 374-390., </srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>CONABIO, (2016), &apos;Mapa de impactos antropog&#x00E9;nicos a la biodiversidad&apos;, Escala 1:1000000. Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad, Ciudad de M&#x00E9;xico, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2014), &apos;Conjunto de datos vectoriales de carreteras y vialidades urbanas.&apos;, Escala 1:250000. Direcci&#x00F3;n General de Geograf&#x00ED;a, Instituto Nacional de Estad&#x00ED;stica, Geograf&#x00ED;a e Inform&#x00E1;tica, Aguascalientes, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2016), &apos;Conjunto de datos vectoriales de uso de suelo y vegetaci&#x00F3;n, serie VI (conjunto nacional)&apos;, Escala 1:250000. Direcci&#x00F3;n General de Geograf&#x00ED;a, Instituto Nacional de Estad&#x00ED;stica, Geograf&#x00ED;a e Inform&#x00E1;tica,, Aguscalientes, M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>CONABIO, (2009), &apos;Reporte t&#x00E9;cnico del modelo prototipo de impactos a la biodiversidad mexicana, MEXBIO.&apos;, Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad, </srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>CONABIO, (2016), &apos;Recuadro 9.7 Indicadores de impacto humano, herramienta para evaluar el estado de conservaci&#x00F3;n de la biodiversidad, en Capital natural de M&#x00E9;xico&apos;, Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad,  Vol. IV: Capacidades humanas, pp. 337-340., </srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>No conocido</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Nellemann, C., Vistnets, I., Forbes, B.C., Foresman, T., Husby, E., Konifas, G.P., Kullerud, L., Kaltenborn, B.P., Rouaud, J., Magomedova, M, Bobiwash, R., Lambrechts, C., Shei, P.J., Tveitdal, S., Gron, O., Larsen, T.S., (2001), &apos;GLOBIO. Global methodology for mapping human impacts on the biosphere&apos;, Programa de las Naciones Unidas para el Medio Ambiente,  01-3 GLOBIO2, UNEGP/DEWA/TR., </srccontr></srcinfo><procstep><procdesc>Se utiliz&#x00F3; la cartograf&#x00ED;a de uso de suelo y vegetaci&#x00F3;n serie VI del INEGI (2014) para asignar diferentes valores de impacto a las categor&#x00ED;as de uso del suelo y vegetaci&#x00F3;n utilizadas en el modelo. Las categor&#x00ED;as se agruparon en 11 clases que se relacionan con un valor espec&#x00ED;fico de impacto a la biodiversidad y su valor de impacto asociado es el siguiente: i) vegetaci&#x00F3;n primaria (nieve, suelo desnudo, cobertura forestal primaria, pastizales y matorrales primarios) = 0, ii) cobertura forestal manejada = 0.3, iii) cobertura forestal secundaria = 0.5, iv) vegetaci&#x00F3;n secundaria no arb&#x00F3;rea = 0.5, v) plantaciones forestales = 0.7, vi) pastizales cultivados = 0.9, vii) pastizales inducidos =0.9, viii) agricultura permanente = 0.7, ix) agricultura intensiva = 0.9, x) agricultura intensiva de riego = 0.95, xi) zonas urbanas = 0.95. Los valores m&#x00E1;s cercanos a cero indican un impacto bajo, mientras que los valores m&#x00E1;s cercanos a uno representan un alto grado de impacto. La cobertura forestal manejada corresponde a la vegetaci&#x00F3;n secundaria arb&#x00F3;rea de bosques y selvas. A diferencia de las versiones anteriores del modelo Mexbio, la nueva versi&#x00F3;n asigna un valor de impacto de 0.9 a la categor&#x00ED;a de pastizales cultivados (la versi&#x00F3;n anterior asigna un valor de impacto de 0.3). Por otra parte, los pastizales y matorrales primarios se agruparon dentro de la categor&#x00ED;a de vegetaci&#x00F3;n primaria, y se les asign&#x00F3; un valor de impacto igual a cero (la versi&#x00F3;n anterior asigna un valor de impacto de 0.3). El impacto de la infraestructura fue determinado por el efecto de las carreteras y caminos pavimentados. El valor del impacto fue ponderado &#x00FA;nicamente por la distancia a las carreteras. Las categor&#x00ED;as de distancia a carreteras en kil&#x00F3;metros y los valores de impacto asignados a cada categor&#x00ED;a son los siguientes: i) distancia de 0 a 1.5 km = 0.5, ii) distancia de 1.5 a 4.5 km = 0.25, iii) distancia de 4.5 a 10 km = 0.1. El impacto por la fragmentaci&#x00F3;n fue evaluado utilizando: 1) el tama&#x00F1;o de los parches existentes en &#x00E1;reas con vegetaci&#x00F3;n natural (s&#x00F3;lo se incluyeron parches con vegetaci&#x00F3;n primaria) y 2) la distancia a estos parches. Los tama&#x00F1;os de parche (&#x00E1;rea en kil&#x00F3;metros cuadrados) utilizados y su valor de impacto son los siguientes: i) 1 km2 = 0.55, ii) 10 km2 = 0.25, iii) 100 km2 = 0.15, iv) 1000 km2 = 0.05, v) m&#x00E1;s de 10000 km2 = 0. Las categor&#x00ED;as de impacto de la distancia a los parches con vegetaci&#x00F3;n primaria y su valor de impacto son: i) distancia de 0 a 1.5 km = 0.5, ii) distancia de 1.5 a 4.5 km = 0.25, iii) distancia de 4.5 a 10 km = 0.1. El mapa final de &#x00ED;ndice de impacto humano a la biodiversidad se gener&#x00F3; a partir de la multiplicaci&#x00F3;n de los cuatro mapas ponderados con sus valores de impacto: &#x00CD;ndice de impacto humano = ( IUS * IInfra * IFragm_1 * IFragm_2 ) Donde: IUS = Impacto del uso de suelo IInfra = Impacto de la distancia a carreteras IFrag_1 = Impacto del tama&#x00F1;o de los parches de vegetaci&#x00F3;n primaria IFrag_2 = Impacto de la distancia a los parches de vegetaci&#x00F3;n primaria</procdesc><procdate>00000000</procdate></procstep></lineage></dataqual><spdoinfo><direct>Raster</direct><rastinfo><rasttype>Pixel</rasttype><rowcount>2626</rowcount><colcount>3308</colcount><vrtcount>1</vrtcount></rastinfo></spdoinfo><spref><horizsys><geograph><latres>0.0174532925199433</latres><longres>0.0174532925199433</longres><geogunit>Decimal degrees</geogunit></geograph><geodetic><horizdn>WGS84</horizdn><ellips>WGS84</ellips><semiaxis>6378137.000000</semiaxis><denflat>298.257224</denflat></geodetic></horizsys></spref><eainfo><detailed><enttyp><enttypl>INDIHUM14GW.TIF</enttypl><enttypd>Describe el grado de impacto de los factores de presi&#x00F3;n y amenaza</enttypd><enttypds>No conocido</enttypds></enttyp><attr><attrlabl>VALUE</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>&#x00CD;ndice de 0 a 1, donde 0 significa ning&#x00FA;n impacto a 1 el m&#x00E1;ximo grado de impacto por los factores de presi&#x00F3;n y amenaza analizados.</udom></attrdomv></attr></detailed></eainfo><distinfo><distrib><cntinfo><cntorgp><cntorg>Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO)</cntorg><cntper>Subcoordinaci&#x00F3;n de Evaluaci&#x00F3;n de Ecosistemas</cntper></cntorgp><cntpos>Subcoordinadora de Evaluaci&#x00F3;n de Ecosistemas</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 3er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>Ciudad de M&#x00E9;xico</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>No conocido</cntvoice><cntfax>No conocido</cntfax><cntemail>turquiza@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></distrib><resdesc>indihum14gw</resdesc><distliab>La Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica de la CONABIO solo se hace responsable de la informaci&#x00F3;n presentada en el mapa y se deslinda del uso que se le de a la misma.</distliab><stdorder><digform><digtinfo><formname>GeoTIFF (TIF)</formname><formvern>1</formvern><filedec>compactado en ZIP</filedec><transize>3.22</transize></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/geo/indihum14gw.zip</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Formato raster GeoTIFF. </accinstr></onlinopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/ccl/indihum14gw_c.zip</networkr></networka></computer><accinstr>Proyecci&#x00F3;n C&#x00F3;nica Conforme de Lambert WGS84. (EPSG:0). Formato raster GeoTIFF. </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Google Earth (KML)</formname><formvern>2.2</formvern><filedec>compactado como KMZ</filedec></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/kmz/indihum14gw.kmz</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Los archivos KML representan datos geogr&#x00E1;ficos para Google Earth, a menudo suelen distribuirse comprimidos como KMZ.</accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>CNB.GEO.TMS</formname><formvern>1.0.0</formvern><formspec>PNG</formspec></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://wms0.conabio.gob.mx/indihum14gw.py/</networkr><networkr>http://wms1.conabio.gob.mx/indihum14gw.py/</networkr><networkr>http://wms2.conabio.gob.mx/indihum14gw.py/</networkr></networka></computer></onlinopt></digtopt></digform><digform><digtinfo><formname>Servicio de im&#x00E1;genes (WMS)</formname><formvern>1.1.1</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/explorer/wms?Format=image/gif&amp;request=GetMap&amp;version=1.1.1&amp;width=800&amp;height=424&amp;srs=EPSG:4326&amp;bbox=-120.0,13.8,-85.1,33.5&amp;layers=indihum14gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Servicio Web Map Service. Los mapas de datos referenciados espacialmente producidos se generan normalmente en un formato de imagen como PNG, GIF o JPEG, pueden se vistos en un SIG </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Mapa digital interactivo</formname><formvern>1.0</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/gis/?vns=gis_root/biodiv/bidcambglo/bidcginimh/indihum14gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326)</accinstr></onlinopt></digtopt></digform><fees>Acceso libre sin ning&#x00FA;n cargo al p&#x00FA;blico en general.</fees></stdorder><techpreq>Tener sistemas compatibles con archivos de imagenes, en caso que existan se pueden visualizar en Google Earth KML y/o conexi&#x00F3;n al servicio WMS.</techpreq></distinfo><metainfo><metd>20200526</metd><metc><cntinfo><cntorgp><cntorg>Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO)</cntorg><cntper>Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntper></cntorgp><cntpos>Administrador de Metadatos</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>01 55 5004 5012</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></metc><metstdn>FGDC Content Standards for Digital Geospatial Metadata, 1998</metstdn><metstdv>FGDC-STD-001-1998 version 2.0</metstdv></metainfo></metadata>